
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kuvion esiasetukset -ponnahdusvalikko"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Kuvion esiasetukset -ponnahdusvalikko";

/* Class = "NSMenuItem"; title = "Kohde 1"; ObjectID = "15"; */
"15.title" = "Kohde 1";

/* Class = "NSMenuItem"; title = "Kohde 2"; ObjectID = "16"; */
"16.title" = "Kohde 2";

/* Class = "NSMenuItem"; title = "Kohde 3"; ObjectID = "17"; */
"17.title" = "Kohde 3";
